INSERT INTO spring_boot_ec_202310.review (id,user_id,item_id,comment,evaluation,create_date,created_at,star,updated_at) VALUES
	 (1,1,1,'この商品はとても素晴らしいです。購入して大満足しています。',5,'2023-12-13 08:30:00','2023-12-13 13:20:45',5,'2023-12-13 13:20:45'),
	 (2,2,2,'使いやすくて便利な商品です。おすすめします！',4,'2023-12-13 09:00:00','2023-12-13 13:20:45',4,'2023-12-13 13:20:45'),
	 (3,3,3,'商品の品質が高く、配送も迅速でした。感謝しています。',5,'2023-12-13 09:30:00','2023-12-13 13:20:45',5,'2023-12-13 13:20:45'),
	 (4,4,4,'この商品はコスパが良いです。リーズナブルな価格で満足度が高いです。',4,'2023-12-13 10:00:00','2023-12-13 13:20:45',4,'2023-12-13 13:20:45'),
	 (5,5,5,'この作家さんからの購入はいつも安心感があります。これからも利用します。',5,'2023-12-13 10:30:00','2023-12-13 13:20:45',5,'2023-12-13 13:20:45');
